{"0":{"name":"Hugo Silva","email":"gurkiman@gmail.com","date":"Thu, 07 Aug 2014 16:31:20 +0000","text":"Hello\r\n\r\nI was surprised to find your blog, not only because you have exactly the same hardware as me, getting the Synology NAS, I'm waiting to arrive, but went to the DS214play, but also by my idea is exactly equal to yours, taking I'll create my projects websites on the server also.\r\n\r\nAnyway, could you tell me if the raspberry pi holds up well with XMBC or it is slow? You did set up some remote control? I have one I want to use, the apple remote.\r\n\r\nThe only difference is that I only want to let the raspberry pi for XMBC everything else goes to the server, do you think it will be possible to get the part of the automation of the movies also on the server side, like you did with the tvshows?\r\n\r\nBut great work, my congratulations, I was pleased that my project is perfectly realisavel thanks to you.\r\n\r\nCheers mate."},"1":{"name":"DerZyklop","email":"mail@der-zyklop.de","date":"Mon, 11 Aug 2014 07:34:34 +0000","text":"Hello Hugo!\r\n\r\nI’m happy to hear from you. It was kind of harder then i expected to find out which setup is the right one for me, which tools i should use and how they are working. So it was my intention to write this down to help others skip this part.\r\n\r\n### About the performance\r\n\r\nThe raspberry pi is smooth enaugh for me. Some people told me, that it is sluggish when you stream HD files while the database-update process is running in the back. But i never experienced this problem. And i have the outdated **Raspberry Pi B**. The **B+** has even more CPU power.\r\n\r\n### About the remote\r\n\r\nCheck (link: http:\/\/der-zyklop.de\/blog\/remote-for-xbmc-on-raspberry-pi text: this article about remotes for XBMC).\r\n\r\n### About CouchPotato on Pi\r\n\r\nMy fault! I wanted to install it on my Pi, wrote the article at the same time, changed my plan and didn‘t correct one sentence in my article. So my CouchPotato is running well on my NAS :)"}}