{"0":{"name":"Betti","email":"info@bettivita.de","date":"Tue, 08 Apr 2014 20:26:01 +0000","text":"Aus persönlicher Erfahrung weiß ich, dass Wikipedia Artikel (gut recherchierte) immer wieder löscht, wenn sie denen inicht ins Bild passen. Zum Beispiel Artikel zu bestimmten Naturheilverfahren, weil sie offensichtlich Anhänger der Schulmedizin sind. Persönliche Lobbyarbeit im Netz finde ich nicht gut und daher würde ich persönlich Wikipedia nix spenden."},"1":{"name":"DerZyklop","email":"mail@der-zyklop.de","date":"Tue, 29 Apr 2014 11:39:33 +0000","text":"Hallo Betti!\r\n\r\nKannst du mir sagen aus welchem Grund die Artikel gelöscht wurden?\r\n\r\nWenn bei Wikipedia ein Artikel gelöscht wurde, dann heißt das, dass ein Wikipedia-Benutzer einen Löschantrag gestellt hat. Im Lösch-Antrag muss plausibel begründet werden, inwiefern der Artikel gegen die Wikipedia-Richtlinien verstößt. Dieser Löschantrag geht durch den Lösch-Prozess. Der Lösch-Prozess beinhaltet eine Lösch-Diskussion, in der jeder, der sich mit dem Thema auskennt argumentieren kann ob der Lösch-Antrag genehmigt werden soll oder nicht. \r\n\r\nDie Lösch-Diskussion ist auch keine Abstimmung. D.h. selbst wenn die aktiven Wikipedia-Nutzer überwiegend Anhänger der Schulmedizin sind, entscheiden am Ende die Argumente, Nachweise und Quellen-Angaben.\r\n\r\nDas Löschen von Artikeln passiert also nicht willkürlich und wird auch nicht von der Wikimedia sondern von den Nutzern der Seite entschieden, die sich für das Projekt engagieren. Die Lösch-Diskussionen sind soweit ich weiss auch nachträglich noch einsehbar – wäre also interessant herauszufinden, warum die Artikel gelöscht wurden.\r\n\r\nLiebe Grüße,\r\nDerZyklop"},"2":{"name":"DerZyklop","email":"mail@der-zyklop.de","date":"Tue, 29 Apr 2014 11:43:53 +0000","text":"Hier noch ein (link: https:\/\/www.youtube.com\/watch?v=oIYwtJtRXGE text: spannendes, kurzes Interview) zum Thema."}}