{"0":{"name":"von Wolkenstein","email":"mail@manfredwerner.de","date":"Tue, 24 Jun 2014 08:38:39 +0000","text":"Ein \u0022Coach\u0022 der hilft, sein eigenes Gefühl für Essen und Schlafen wieder zu finden gefällt mir. Ein \u0022Coach\u0022, der mich abhängig macht nicht. Offenkundig gehört der Jawbone zu der ersten Sorte."},"1":{"name":"Niklas","email":"hello@niklasjordan.com","date":"Tue, 24 Jun 2014 10:05:20 +0000","text":"Vielen Dank für deinen Erfahrungsbericht. Ich habe auch schon sein einiger Zeit vor mir so ein schniekes Bändchen zu kaufen, konnte mich allerdings nie für eins entscheiden. Wahrscheinlich wird es bei mir auch auf das UP hinauslaufen. Dafür spricht einfach die Menge an Daten die ich sammeln\/aggregieren kann, auch wenn ich nicht alle nutze... Aber ich könnte es ;) Spannend wäre noch zu wissen ob du iwelche Erfahrungen mit der API hast? Dies ist meiner Meinung nach auch ein wichtiger Aspekt für das UP."},"2":{"name":"Ev","email":"evekuehn@web.de","date":"Tue, 24 Jun 2014 10:46:48 +0000","text":"Wie viel hat es denn gekostet, weil Du schreibst, Du findest es zu teuer? \r\nGimmli finde ich übrigens sehr geeignet als Model für das Band!:-)"},"3":{"name":"moritz","email":"certain.sc@web.de","date":"Tue, 24 Jun 2014 10:51:21 +0000","text":"Noch eine Alternative – trackt auch Radfahren, etc.: http:\/\/moov.cc\r\nUnd der Preis is auch noch unter der Schmerzgrenze.\r\n\r\nDas Zeitgefühl durch Vibrationsmotoren verändern, erinnert mich an Durr: http:\/\/skreksto.re\/products\/durr"},"4":{"name":"K","email":"hannekah@gmx.de","date":"Tue, 24 Jun 2014 17:33:40 +0000","text":"Danke für den Bericht... Kannst du mir die App dazu mal zeigen? finde das Teil ziemlich interessant, nur leider auch ganz schön teuer..."},"5":{"name":"DerZyklop","email":"mail@der-zyklop.de","date":"Tue, 24 Jun 2014 21:50:53 +0000","text":"Wow. Vielen Dank für eure Kommentare!\r\n\r\nNein Niklas, die API habe ich mir noch gar nicht angeschaut. Ich wollte auch einfach erstmal damit herumspielen wie ein durchschnittlicher Enduser :) Aber jetzt wo du es sagst: Ich könnte meine Ideen zur Datenvisualisierung ja theoretisch selbst Programmieren. Aber so richtig Energie reinstecken würde ich erst, wenn auch die hardware in irgendeiner Form »Open« ist – also wenn man dabei nicht ganz so abhängig von den Entscheidungen von ein\/zwei CEO’s ist."},"6":{"name":"DerZyklop","email":"mail@der-zyklop.de","date":"Tue, 24 Jun 2014 21:52:47 +0000","text":"Ev: \r\nJa, der Gimli könnte das Band auch gut gebrauchen, fett wie er geworden ist :D\r\n\r\nMoritz: \r\nDas UP trackt auch alle möglichen Sportarten. Aber wie gesagt.. ich nutze die zu wenig als dass ich darüber schreiben wollte. moov und vor allem Durr ist ziemlich cool. Kannte ich noch nicht. Erinnern mich wiederum beide an das (link: http:\/\/www.misfitwearables.com\/ text: misfit). Aber es leuchtet mir nicht ein warum man ein Band so designt. Die Form stammt halt aus einer Zeit in der man noch Zahnräder nah aneinander bauen musste.\r\n\r\nUnd mir ist das alles, wie auch das UP zu wenig einstellbar. Aber ich bin zuversichtlich dass da in Zukunft noch was gutes auf den Markt kommt."},"7":{"name":"DerZyklop","email":"mail@der-zyklop.de","date":"Tue, 24 Jun 2014 21:54:36 +0000","text":"K:\r\nWenn du die K bist, die ich denke die du bist, dann zeige ich dir die App gerne persönlich :)"},"8":{"name":"K","email":"hannekah@gmx.de","date":"Thu, 26 Jun 2014 14:04:46 +0000","text":"Die bin ich!"},"9":{"name":"Michael Kühnel","email":"mail@michael-kuehnel.de","date":"Thu, 26 Jun 2014 19:36:24 +0000","text":"Aber andere wollen die App auch sehen. Ich z.B. ; ]"},"10":{"name":"Michael Kühnel","email":"mail@michael-kuehnel.de","date":"Thu, 26 Jun 2014 19:37:21 +0000","text":"P.S.\r\nWo ist dein Flattr Button?"},"11":{"name":"Michael Kühnel","email":"mail@michael-kuehnel.de","date":"Thu, 26 Jun 2014 19:38:47 +0000","text":"Sorry, habe ihn gefunden. Eigentlich ist er ja groß genug."},"12":{"name":"Nils Neumann","email":"mail@der-zyklop.de","date":"Mon, 21 Jul 2014 11:48:18 +0000","text":"Sorry. Da hilft erstmal nur eine (link: https:\/\/blekko.com\/#?q=jawbone%20up24%20app%20screenshot&images=1 text: Bildersuche), oder ein treffen mit mir ;)"}}